<html>
<head>
<title>Entrevista</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style/general_style.css"></head>

<body bgcolor="#FFFFFF" text="#666666" marginwidth="0" marginheight="0" topmargin="0" leftmargin="0">
<table width="400" border="0" cellspacing="1" cellpadding="1" bgcolor="#F0F0F0">
  <tr bgcolor="#FFFFFF"> 
    <td width="400" bgcolor="#F3F3F3" class="TexVer1Negro"> 
      <table width="233" border="00" cellspacing="0" cellpadding="0" height="33" align="right">
        <tr> 
          <td><img src="../img/img_primera_div/banner_cadillacs_233x33.gif" width="233" height="33"></td>
        </tr>
      </table>
      <table width="150" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td>&nbsp;</td>
        </tr>
        <tr> 
          <td class="TexAri2Negro"><b>Entrevista</b></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr bgcolor="#000000"> 
          <td><img src="../img/img_general/spacer.gif" width="150" height="1"></td>
        </tr>
      </table>
      <span  class="TexVer2Negra"><b>Pablo Bengoechea </b></span> <img src="../img/img_noticias/entrevista.jpg" width="150" height="100" vspace="5" hspace="5" align="left" border="1"><br>
      <span class="TexVer1Negro"><b>&iexcl;FUERZA CAPITAN! </b>Ese es el pensamiento 
      de toda la falange mirasol. De apoyar y darle aliento al jugador m&aacute;s 
      desiquilibrante de nuestro f&uacute;tbol en la d&eacute;cada del '90. El 
      propio Cr. Damiani dijo que &quot;...por Bengoechea me entibio las manos&quot;. 
      Por su parte el capit&aacute;n demostr&oacute; su hombr&iacute;a atacando 
      el problema y someti&eacute;ndose a unos an&aacute;lisis para salir de toda 
      duda. Eso solo lo hace quien est&aacute; seguro de s&iacute; mismo. &iquest;Pablo, 
      cu&aacute;ndo vas a tener novedades sobre los an&aacute;lisis que te realizaste 
      en el Banco de Pr&oacute;tesis?<br>
      - Los resultados van a estar para mediados de febrero aproximadamente. Por 
      ahora lo &uacute;nico que sabemos es que los qu&iacute;micos est&aacute;n 
      trabajando para saber finalmente el resultado. El Cr. Damiani dijo que no 
      pon&iacute;a las manos en el fuego por nadie ni siquiera por su mujer, pero 
      por vos se las entibiaba...<br>
      - No hay duda de que yo tengo un gran agradecimiento con &eacute;l por todo 
      lo que ha hecho y dicho p&uacute;blicamente y esas son las cosas que hacen 
      seguir jugando al f&uacute;tbol, que me hacen seguir pensando en entrenarme 
      y en llegar de la mejor manera para defender a Pe&ntilde;arol. POr eso siempre 
      he dicho que estoy muy a gusto aqu&iacute; en el club y trato de retribuir 
      todo lo que pueda el cari&ntilde;o que la gente de Pe&ntilde;arol me demuestra. 
      El hincha est&aacute; muy agradecido contigo y no duda de tu profesionalidad 
      &iquest;La has notado?<br>
      - No he andado mucho en la calle pero por lo que la gente me ha comentado 
      el apoyo del hincha de Pe&ntilde;arol est&aacute;. De todas formas este 
      es un tema persona y de aqu&iacute; dentro de Pe&ntilde;arol. Esperemos 
      los resultados de estos ex&aacute;menes y despu&eacute;s ver a ciencia cierta 
      cual fue el motivo que llev&oacute; a que mi cuerpo tuviera cafe&iacute;na. 
      Lo ideal para m&iacute; es que se trata de mi metabolismo, cosa de que uno 
      quedara con la mente m&aacute;s tranquila porque de no ser as&iacute;, que 
      yo fuera una persona que tiene dificultades para eliminar la cafe&iacute;na, 
      habr&iacute;a que empezar a investigar c&oacute;mo ingres&oacute; la cafe&iacute;na 
      a mi cuerpo y digamos que ah&iacute; aumentar&iacute;an las desconfianzas. 
      Pero bueno, esperemos los resultados. Hablemos de lo deportivo &iquest;C&oacute;mo 
      est&aacute; Pe&ntilde;arol?<br>
      - La meta es llegar de la mejor manera para empezar la temporada, el plantel 
      se ha entrenado responsablemente para afrontar el Apertura y la Libertadores. 
      Lo dem&aacute;s es lo mismo de siempre, la obligaci&oacute;n de ganar cada 
      partido que jugamos. Est&aacute; la tranquilidad que los trabajos de base, 
      de pre-temporada han sido muy buenos. Intentaremos nuevamente por todos 
      los medios de ser campeones. T&uacute; no podr&aacute;s jugar en el comienzo 
      de la copa y Pandiani lo podr&iacute;a hacer reci&eacute;n en las semifinales...<br>
      - Es cierto en el comienzo estamos Walter (Pandiani) y yo suspendidos, pero 
      el grupo tiene que estar preparado para que al jugador que le toque jugar 
      pueda responder a las expectativas que todos nosotros tenemos creadas en 
      cada uno. Pienso que no va a ser problema en jugar a nivel internacional 
      y a nivel local porque en la segunda parte del a&ntilde;o pasado ocurri&oacute; 
      as&iacute; y no hubo ning&uacute;n tipo de problema. Creo que fue beneficiosa 
      la competencia de Domingo y Mi&eacute;rcoles. Espero que en este comienzo 
      de a&ntilde;o ocurra lo mismo, que el plantel se sienta bien f&iacute;sicamente 
      y que no haya problemas de lesiones, que eso es lo &uacute;nico que le complica 
      a un jugador. Las expectativas est&aacute;n creadas para que sea un buen 
      a&ntilde;o. <br>
      EL &quot;pataleo&quot; de Nacional Fiel a su estilo a lo largo de la historia, 
      Nacional reclam&oacute; que Bengoechea deb&iacute;a ser sancionado tambi&eacute;n 
      en el orden local. La AUF le inform&oacute; que no ten&iacute;an las potestades 
      y le pas&oacute; la pelota a la Comisi&oacute;n Nacional de Educaci&oacute;n 
      F&iacute;sica, la cual realiz&oacute; una conferencia de prensa para explicar 
      el caso. Si bien las muestras de orina estaban en poder de la Comisi&oacute;n, 
      la due&ntilde;a, por decirlo de alguna manera, era la Confederaci&oacute;n 
      Sudamericana de F&uacute;tbol. La Comisi&oacute;n simplemente ten&iacute;a 
      las custodias de las mismas ya que se trataba de un evento organizado por 
      el organismo continental del f&uacute;tbol. Adem&aacute;s se toma como &quot;dopping&quot; 
      por la Comisi&oacute;n Nacional de Educaci&oacute;n F&iacute;sica cuando 
      la segunda muestra ratifica los resultados de la primera muestra. Y la segunda 
      muestra no fue abierta, se la llev&oacute; a la Confederaci&oacute;n y despu&eacute;s 
      fue cedida a Bengoechea porque nuestro jugador quer&iacute;a realizar los 
      an&aacute;lisis. De aqu&iacute; se desprende claramente que para la Comisi&oacute;n 
      a Bengoechea no se lo puede juzgar por el caso de &quot;dopping&quot; ya 
      que la segunda muestra no fue abierta.<br>
      Entendemos que el reclamo de Nacional es m&aacute;s que nada porque se trata 
      de Bengoechea, el jugador despu&eacute;s de Morena y de Piendibeni que m&aacute;s 
      goles le han convertido al tradicional rival. </span></td>
  </tr>
</table>
<table width="400" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>
      <table width="50" border="0" cellspacing="0" cellpadding="0" bgcolor="#000000" align="right">
        <tr> 
          <td height="8" width="50"> 
            <div align="center"><font size="1"><b><font size="1"><b><font face="Verdana, Arial, Helvetica, sans-serif"><a href="javascript:window.close();"><font color="white">cerrar</font></a></font></b></font></b></font></div>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
</html>
