<html>
<head>
<title>Los resultados de la búsqueda</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style/general_style.css" type="text/css">
<style type="text/css">
<!--
a:link {  font-family: Arial, Helvetica, sans-serif; font-size: 10px; font-weight: bold; text-decoration: none; color: #CCCCCC}
-->
</style>
</head>

<body marginwidth="0" marginheight="0" topmargin="0" leftmargin="0" bgcolor="#FFFFFF">
<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../img/img_primera_div/backer_top.gif">
    <tr> 
    <td> 
      <table width="760" border="0" cellspacing="0" cellpadding="0" vspace="0" hspace="0">
        <tr> 
            <td width="141"><img src="../img/img_primera_div/capenarol.gif" width="141" height="30"></td>
            
          <td width="619" valign="middle" background="../img/img_primera_div/backer_top.gif" class="TexAri1Gris"><span class="TexVer1Naranja"><span class="TexVer1Naranja"><span class="TexVer1Naranja"><span class="TexVer1Naranja"><b>&nbsp;</b></span></span><span class="TexAri1Negra"><span class="TexVer1Naranja"><b>Privacidad</b></span></span></span><b><span class="TexAri1Negra"><? include "../include/hitbox.inc" ?></span></b></span></td>
        </tr>
      </table>
    </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0" class="TexAri1Negra">
  <tr bgcolor="#FFCC00"> 
      
    <td> <br>
      <table width="233" border="00" cellspacing="0" cellpadding="0" height="33" align="left">
        <tr> 
          <td><img src="../img/img_primera_div/banner_cadillacs_233x33.gif" width="233" height="33" align="left"></td>
        </tr>
      </table>
      <br>
      <br>
      <br>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr bgcolor="#000000"> 
          <td><img src="../img/img_general/spacer.gif" width="150" height="1"></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="1" cellpadding="1">
        <tr> 
          <td><span class="TexAri1Negra"> </span><span class="TexAri1Negra">En 
            Capenarol.com estamos comprometidos a proteger su privacidad y a respetar 
            la integridad de su informaci&oacute;n personal. Tambi&eacute;n estamos 
            comprometidos a crear la mejor experiencia posible en nuestro sitio 
            de Internet. Para lograrlo necesitamos recabar cierta informaci&oacute;n. 
            Esta informaci&oacute;n se utiliza para comprender mejor al usuario 
            y poder ofrecerle una experiencia m&aacute;s personalizada en nuestro 
            sitio. No vendemos, otorgamos en licencia ni intercambiamos con ning&uacute;n 
            tercero ning&uacute;n tipo de informaci&oacute;n personal proporcionada 
            por cualquier persona. Toda la informaci&oacute;n se almacena en nuestras 
            bases de datos que se encuentran en una instalaci&oacute;n segura. 
            </span> 
            <p><span class="TexAri1Negra">Usos de la informaci&oacute;n</span></p>
            <p><span class="TexAri1Negra">La informaci&oacute;n recabada podr&aacute; 
              ser utilizada con los siguientes fines:</span></p>
            <p><span class="TexAri1Negra">Los n&uacute;meros de las tarjetas de 
              cr&eacute;dito, las direcciones y la informaci&oacute;n de facturaci&oacute;n 
              nos permiten procesar sus pedidos y cargar sus compras a su cuenta. 
              Toda la informaci&oacute;n de las tarjetas de cr&eacute;dito se 
              codifica y queda totalmente asegurada. <br>
              Las direcciones de correo electr&oacute;nico se utilizan para nuestro 
              bolet&iacute;n informativo (en caso de haberlo). &Eacute;ste le 
              informar&aacute; de nuestros pr&oacute;ximos eventos, promociones, 
              etc. Si no desea estar en esta lista de correo, por favor responda 
              al bolet&iacute;n informativo y escriba &quot;no inscribir&quot; 
              en la l&iacute;nea.</span></p>
            <p><span class="TexAri1Negra">La informaci&oacute;n de la velocidad 
              de su computadora y conexi&oacute;n de m&oacute;dem, nos permite 
              lograr el m&aacute;ximo potencial de nuestro sitio para beneficio 
              de nuestros visitantes.</span></p>
            <p><span class="TexAri1Negra">Las tendencias de compra, informaci&oacute;n 
              demogr&aacute;fica y otros informes que pueden obtenerse de la informaci&oacute;n 
              en general podr&iacute;an venderse con fines mercadot&eacute;cnicos. 
              Esta informaci&oacute;n en conjunto nos ayuda a nosotros y a nuestros 
              anunciantes a comprender mejor a nuestros visitantes. No damos informaci&oacute;n 
              individualizada de ventas, ni tampoco informaci&oacute;n personal 
              o informaci&oacute;n que pueda identificar a la persona, a menos 
              que la ley nos lo requiera.</span></p>
            <p><span class="TexAri1Negra">Informaci&oacute;n no personal y &quot;cookies&quot;.</span></p>
            <p><span class="TexAri1Negra">Cierta informaci&oacute;n no personal 
              de los visitantes se registra con la operaci&oacute;n cotidiana 
              de nuestros servidores, incluyendo el URL del cual usted proviene 
              y a cu&aacute;l URL se dirige despu&eacute;s de visitar nuestro 
              site, asimismo, qu&eacute; navegador utiliza y cu&aacute;l es su 
              direcci&oacute;n IP. Dicha informaci&oacute;n no puede ser atribuida 
              a una sola persona y se utiliza &uacute;nicamente para mejorar nuestro 
              sitio en red o se hace un conjunto de la misma como se especifica 
              m&aacute;s arriba.</span></p>
            <p><span class="TexAri1Negra">Las &quot;cookies&quot; son peque&ntilde;as 
              porciones de informaci&oacute;n que hemos enviado a trav&eacute;s 
              de su navegador a su disco duro que nos permiten seguir sus preferencias 
              personales y su actividad en nuestro sitio. Estas le permiten que 
              ingrese a nuestro sitio autom&aacute;ticamente. Tambi&eacute;n nos 
              permiten enviarle contenidos relacionados con sus intereses.</span></p>
            <p><span class="TexAri1Negra">Privacidad Infantil</span></p>
            <p><span class="TexAri1Negra">Los ni&ntilde;os menores de 13 a&ntilde;os 
              no deben proporcionar ning&uacute;n tipo de informaci&oacute;n sin 
              el permiso por escrito de sus padres o de sus tutores legales. Si 
              eres un ni&ntilde;o menor de 13 a&ntilde;os y quieres darnos tus 
              datos personales, pide a tus padres que nos env&iacute;en un correo 
              electr&oacute;nico a privacy@sportsya.com con su consentimiento 
              para que podamos recabar tus datos personales a trav&eacute;s de 
              este sitio de Internet. No tenemos la intenci&oacute;n de vender, 
              otorgar bajo licencia o intercambiar dicha informaci&oacute;n con 
              terceros. Los padres pueden revisar o cambiar la informaci&oacute;n 
              que sus hijos nos dieron o negarse a futuras recolecciones de informaci&oacute;n 
              enviando un correo electr&oacute;nico a privacy@sportsya.com</span></p>
            <p><span class="TexAri1Negra">&Aacute;reas para chat y boletines</span></p>
            <p><span class="TexAri1Negra">Si revela voluntariamente informaci&oacute;n 
              personal en boletines o en &aacute;reas de chat en este sitio, esa 
              informaci&oacute;n tambi&eacute;n puede ser recabada y utilizada 
              por terceros y puede tener como resultado que usted reciba mensajes 
              no solicitados que sean enviados por terceros.</span></p>
            <p><span class="TexAri1Negra">Enlaces</span></p>
            <p><span class="TexAri1Negra">Nuestro sitio tiene enlaces con otros 
              sitios que no pertenecen a Sportsya.com. No podemos garantizar la 
              seguridad de su informaci&oacute;n personal en dichos sitios. S&iacute;rvase 
              revisar las declaraciones acerca de las pol&iacute;ticas de privacidad 
              de estos sitios, antes de proporcionar cualquier tipo de informaci&oacute;n 
              personal a los mismos.</span></p>
            <p><span class="TexAri1Negra">Preguntas</span></p>
            <p><span class="TexAri1Negra">Si tiene alguna pregunta acerca de estas 
              pol&iacute;ticas de privacidad o cualquier asunto relacionado con 
              el uso de informaci&oacute;n personal en este sitio, o si desea 
              revisar o cambiar su informaci&oacute;n personal, s&iacute;rvase 
              enviar un correo electr&oacute;nico a privacy@sportsya.com</span></p>
            <p><span class="TexAri1Negra">Consentimiento</span></p>
            <p><span class="TexAri1Negra">Al utilizar nuestro sitio, usted autoriza 
              el uso de su informaci&oacute;n personal tal y como se expresa en 
              estas Pol&iacute;ticas de Privacidad. Nos reservamos el derecho 
              de modificar esta Pol&iacute;tica de Privacidad en cualquier momento, 
              haci&eacute;ndose efectivo cualquier cambio al momento en que esta 
              Pol&iacute;tica modificada se publique en el sitio.</span><span class="TexAri1Negra"> 
              </span></p>
            <p>&nbsp; </p>
            </td>
        </tr>
      </table>
      
    </td>
  </tr>
</table>
  
<? include "../include/foother.php3" ?>
<p>&nbsp;</p>
</body>
</html>
