<html>
<head>
<title>Los resultados de la búsqueda</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style/general_style.css" type="text/css">
<style type="text/css">
<!--
a:link {  font-family: Arial, Helvetica, sans-serif; font-size: 10px; font-weight: bold; text-decoration: none; color: #CCCCCC}
-->
</style>
</head>

<body marginwidth="0" marginheight="0" topmargin="0" leftmargin="0" bgcolor="#FFFFFF">
<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../img/img_primera_div/backer_top.gif">
    <tr> 
    <td> 
      <table width="760" border="0" cellspacing="0" cellpadding="0" vspace="0" hspace="0">
        <tr> 
            <td width="141"><img src="../img/img_primera_div/capenarol.gif" width="141" height="30"></td>
            
          <td width="619" valign="middle" background="../img/img_primera_div/backer_top.gif" class="TexAri1Gris"><span class="TexVer1Naranja"><b> 
            <span class="TexVer1Naranja">&nbsp;</span></b></span><b><span class="TexVer1Naranja">T&eacute;rminos 
            de Uso</span></b></td>
        </tr>
      </table>
    </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0" class="TexAri1Negra">
  <tr bgcolor="#FFCC00"> 
      
    <td> <br>
      <table width="233" border="00" cellspacing="0" cellpadding="0" height="33" align="left">
        <tr> 
          <td><img src="../img/img_primera_div/banner_cadillacs_233x33.gif" width="233" height="33" align="left"></td>
        </tr>
      </table>
      <br>
      <br>
      <br>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr bgcolor="#000000"> 
          <td><img src="../img/img_general/spacer.gif" width="150" height="1"></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="1" cellpadding="1">
        <tr> 
          <td> 
            <p><? include "../include/hitbox.inc" ?></p>
            <p><span class="TexAri1Negra"> </span><span class="TexAri1Negra">Bienvenido 
              a Capenarol.com. Cuando utilice este sitio, obtendr&aacute; acceso 
              a excelentes recursos deportivos y de entretenimiento en un ambiente 
              seguro, agradable y no ofensivo. Sin embargo, hay ciertos requisitos 
              que detallamos a continuaci&oacute;n y que deben respetar para poder 
              utilizar este sitio, los cuales hemos descrito m&aacute;s adelante. 
              S&iacute;rvase leerlos con cuidado antes de utilizar el sitio porque 
              estar&aacute; sujeto a ellos. Tambi&eacute;n debe de tener en mente 
              que podr&iacute;amos tener la necesidad de cambiar estos t&eacute;rminos 
              de vez en cuando, as&iacute; que le aconsejamos que los revise peri&oacute;dicamente 
              para asegurarse de estar al corriente de las posible modificaciones.</span> 
            </p>
            <p><span class="TexAri1Negra">&iquest;Qui&eacute;n es el due&ntilde;o 
              de los materiales del sitio?</span></p>
            <p><span class="TexAri1Negra">Este sitio de Internet, as&iacute; como 
              los materiales que lo componen, tales como textos, &iacute;conos, 
              im&aacute;genes, ilustraciones, software, audioclips, video clips 
              y otros archivos literarios, deportivos y de video (todo lo anterior, 
              com&uacute;nmente conocido como &quot;Contenido&quot;) son propiedad 
              exclusiva de SportsYA!.com o de terceros que nos han otorgado su 
              material en licencia. El Contenido est&aacute; protegido por derechos 
              de autor, secreto comercial u otros derechos patrimoniales, lo que 
              significa que usted u otras personas que utilicen este sitio no 
              pueden utilizar el Contenido (esto incluye modificar, copiar, bajar, 
              subir o distribuir el mismo), salvo como lo hemos definido en estos 
              lineamientos o con el consentimiento escrito de SportsYA! o los 
              due&ntilde;os de los mismos. Asimismo cualquiera de los nombres 
              y logotipos (com&uacute;nmente conocidos como &quot;Marcas Comerciales&quot;) 
              que aparecen en nuestro sitio son propiedad de SportsYA!.com o de 
              terceras personas que nos han dado su uso en licencia. Las Marcas 
              Comerciales que nos pertenecen son Capenarol.com y SportsYA!.com 
              y cualesquiera otras Marcas Comerciales que se agreguen al sitio 
              peri&oacute;dicamente. Las Marcas Comerciales no podr&aacute;n ser 
              utilizadas de ninguna manera sin permiso de SPORTSYA o los propietarios 
              de las mismas.</span></p>
            <p><span class="TexAri1Negra">Lo que puede bajar y enviar por correo 
              electr&oacute;nico a sus amigos</span></p>
            <p><span class="TexAri1Negra">Se puede bajar material creado espec&iacute;ficamente 
              para ser bajado para su uso personal, pero &uacute;nicamente de 
              acuerdo con los t&eacute;rminos especificados en el sitio. Tambi&eacute;n 
              podr&aacute; enviar v&iacute;a correo electr&oacute;nico a sus amigos 
              cierta informaci&oacute;n que hemos puesto a su disposici&oacute;n 
              espec&iacute;ficamente para ese objeto. Usted y sus amigos no podr&aacute;n 
              utilizar este material para ning&uacute;n tipo de negocio ni para 
              cualquier uso que no sea personal. Es importante que usted y sus 
              amigos no eliminen ning&uacute;n aviso ni cr&eacute;dito del material 
              que baja y que los materiales que hayan sido bajados no sean explotados 
              de ninguna manera ni en ning&uacute;n tipo de medio.</span></p>
            <p><span class="TexAri1Negra">Sitios Enlazados o Unidos (Linked Sites)</span></p>
            <p><span class="TexAri1Negra">Para su conveniencia y diversi&oacute;n, 
              hemos creado enlaces con sitios de temas relacionados. No revisamos 
              estos sitios y no los avalamos y no somos responsables del contenido 
              de ninguno de los sitios enlazados. Por lo tanto, no podemos asegurarle 
              que estos sitios no contengan virus o puedan afectar de alguna manera 
              su computadora. Si entra a estos sitios enlazados, inclusive si 
              hace alguna compra en dichos sitios, por favor tenga en mente que 
              lo hace bajo su propia cuenta y riesgo.</span></p>
            <p><span class="TexAri1Negra">De lo que no nos responsabilizamos</span></p>
            <p><span class="TexAri1Negra">No somos responsables del uso que se 
              le d&eacute; a los materiales que aparecen en este sitio y cualquier 
              producto o servicio adquirido en el mismo. No somos responsables 
              del contenido o contexto de los comentarios de las &aacute;reas 
              asignadas a los usuarios para este fin, no quitaremos ni editaremos 
              los avisos que se pongan en las &aacute;reas de comentario p&uacute;blico, 
              s&oacute;lo a nuestra discreci&oacute;n o cuando se hayan vencido. 
              Asimismo, no nos hacemos responsables si no se puede tener acceso 
              o utilizar nuestro sitio, o si hay da&ntilde;o a su computadora 
              o p&eacute;rdida de otro tipo de propiedad por haber usado nuestro 
              sitio.</span></p>
            <p><span class="TexAri1Negra">Usted utiliza este sitio bajo su propio 
              riesgo y responsabilidad. Por consiguiente, los materiales y los 
              productos y servicios ofrecidos en este sitio se proporcionan &quot;como 
              est&aacute;n&quot; (as is) y en base a disponibilidad, sin garant&iacute;as 
              de ning&uacute;n tipo, expresa o entendidas, incluyendo, sin limitaci&oacute;n, 
              garant&iacute;as impl&iacute;citas de comerciabilidad y aptitud 
              para un fin en particular. SportsYa.com, su matriz, subsidiarias 
              y compa&ntilde;&iacute;as afiliadas y sus respectivos distribuidores, 
              agentes, licenciatarios, directores y/o empleados no son responsables 
              de ning&uacute;n da&ntilde;o directo, indirecto, incidental o consecuente 
              que resultare del uso de cualquier material en este sitio o de la 
              compra de cualquier producto o servicio ofrecido en este sitio. 
              Tambi&eacute;n nos reservamos el derecho de dar por terminado este 
              acuerdo y/o negarle el servicio en cualquier momento sin aviso ni 
              motivos previos. Si hay una controversia entre los participantes 
              de este sitio, no tenemos obligaci&oacute;n alguna de involucrarnos 
              en la misma.</span></p>
            <p><span class="TexAri1Negra">C&oacute;mo manejamos infracciones y 
              Demandas Reguladoras</span></p>
            <p><span class="TexAri1Negra">Cooperaremos con cualquier tipo de autoridad 
              legal y obedeceremos cualquier tipo de orden judicial que nos solicite 
              o nos ordene revelar la identidad de cualquier persona que baje 
              o coloque material, o utilice este sitio en violaci&oacute;n de 
              cualquier ley aplicable federal, estatal o local. Respetamos la 
              propiedad intelectual de terceros. Si usted cree que su trabajo 
              ha sido copiado en cualquier manera y sin permiso, por favor env&iacute;enos 
              un correo electr&oacute;nico a privacy@sportsya.com Al recibir su 
              queja, de inmediato investigaremos el asunto y eliminaremos cualquier 
              material que determinemos con diligencia razonable est&aacute; violando 
              los t&eacute;rminos o pol&iacute;ticas de este sitio.</span></p>
            <p><span class="TexAri1Negra">Qu&eacute; ley rige el uso de estos 
              T&eacute;rminos de Uso</span></p>
            <p><span class="TexAri1Negra">Si surgiese cualquier controversia entre 
              usted y nosotros, estos T&eacute;rminos de Uso y cualquier controversia 
              relacionada con sus t&eacute;rminos ser&aacute; regida por las leyes 
              del estado de Florida. Usted acepta someterse a la jurisdicci&oacute;n 
              personal y competencia en el estado de Florida. Este contrato contiene 
              el acuerdo total en cuanto a todos los asuntos contenidos en estos 
              T&eacute;rminos de Uso.<br>
              <br>
              </span> </p>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
  
<? include "../include/foother.php3" ?>
<p>&nbsp;</p>
</body>
</html>
